[
  {
    "Phrase proposée": "Bois une gorgée par année depuis que t'es baptisé"
  },
  {
    "Phrase proposée": "Chante le premier couplet d'un chant non-sacré ou bois 4 gorgées "
  },
  {
    "Phrase proposée": "Tu préfères boire ton vomi ou boire de la pisse, les perdants boivent 3 gorgées"
  },
  {
    "Phrase proposée": "Bois 2 gorgées si t'es penné"
  },
  {
    "Phrase proposée": "Bois 2 gorgées si t'es calotté"
  },
  {
    "Phrase proposée": "Si t'es du CEG, bois 1 gorgée, si vous êtes 2, buvez 2 gorgées chacun, etc"
  },
  {
    "Phrase proposée": "Si t'es du CEI, bois 1 gorgée, si vous êtes 2, buvez 2 gorgées chacun, etc"
  },
  {
    "Phrase proposée": "Si t'es du CPG, bois 1 gorgée, si vous êtes 2, buvez 2 gorgées chacun, etc"
  },
  {
    "Phrase proposée": "Si t'es du CMH, bois 1 gorgée, si vous êtes 2, buvez 2 gorgées chacun, etc"
  },
  {
    "Phrase proposée": "Si t'es du CDF, bois 1 gorgée, si vous êtes 2, buvez 2 gorgées chacun, etc"
  },
  {
    "Phrase proposée": "Si t'es du CCS, bois 1 gorgée, si vous êtes 2, buvez 2 gorgées chacun, etc"
  },
  {
    "Phrase proposée": "Si t'es de la Lukot, bois 1 gorgée, si vous êtes 2, buvez 2 gorgées chacun, etc"
  },
  {
    "Phrase proposée": "Si t'es de Meurice, bois 1 gorgée, si vous êtes 2, buvez 2 gorgées chacun, etc"
  },
  {
    "Phrase proposée": "Si t'es de l'ISIB, bois 1 gorgée, si vous êtes 2, buvez 2 gorgées chacun, etc"
  },
  {
    "Phrase proposée": "Si t'es du CH, bois 1 gorgée, si vous êtes 2, buvez 2 gorgées chacun, etc"
  },
  {
    "Phrase proposée": "Si t'es du CEMA, bois 1 gorgée, si vous êtes 2, buvez 2 gorgées chacun, etc"
  },
  {
    "Phrase proposée": "Si t'es OMEGA, bois 1 gorgée, si vous êtes 2, buvez 2 gorgées chacun, etc"
  },
  {
    "Phrase proposée": "Si t'es du CPC, bois 1 gorgée, si vous êtes 2, buvez 2 gorgées chacun, etc"
  },
  {
    "Phrase proposée": "Si t'es du CERIA, bois 1 gorgée, si vous êtes 2, buvez 2 gorgées chacun, etc"
  },
  {
    "Phrase proposée": "Si t'es du CSL, bois 1 gorgée, si vous êtes 2, buvez 2 gorgées chacun, etc"
  },
  {
    "Phrase proposée": "Si tu as un pénis, bois 1 gorgée"
  },
  {
    "Phrase proposée": "Si tu as un vagin, bois 1 gorgée"
  },
  {
    "Phrase proposée": "Les fumeurs de clopes, de beuh ou de shit boivent respectivement 1, 2 ou 3 gorgées"
  },
  {
    "Phrase proposée": "Si tu t'es déjà endormi sur un lieu de guindaille, bois 2 gorgées"
  },
  {
    "Phrase proposée": "Bois 1 gorgée pour chaque joueur qui fait partie de ton cercle / ordre / guilde"
  },
  {
    "Phrase proposée": "Si tu as déjà été en corona, donne 2 gorgées à tous les calottés. Sinon tous les pennés boivent 2"
  },
  {
    "Phrase proposée": "Bois 2 gorgées par personne que tu as enroulé à cette table"
  },
  {
    "Phrase proposée": "Bois 3 gorgées par couvre-chef folklorique que tu possèdes"
  },
  {
    "Phrase proposée": "Donne 5 gorgées si t'es membre d'ordre. Sinon bois les"
  },
  {
    "Phrase proposée": "Si tu es un homme, tape ta bite sur la table et donne 4 gorgées. Si tu es une femme lache un pi et donne 4 gorgées. Sinon bois-les."
  },
  {
    "Phrase proposée": "Tous les fossiles boivent 5 gorgées car ils sont cons"
  },
  {
    "Phrase proposée": "Bois 3 gorgées par fois où tu as perdu un attribut folklorique"
  },
  {
    "Phrase proposée": "Si tu as déjà couché avec un(e) comitard(e) donne 5 gorgées. si c'était pendant ta bleusaille tu peux en boire 3 avec"
  },
  {
    "Phrase proposée": "Si tu as déjà uriné sur quelqu'un en guindaille, bois 2 gorgées"
  },
  {
    "Phrase proposée": "Donner 2 gorgrées par baptême de ton cercle que tu as vécu"
  },
  {
    "Phrase proposée": "Bois 2 gorgées si tu as déjà couché avec un(e) CCS"
  },
  {
    "Phrase proposée": "Donne 2 gorgées par année de comité que tu as fait. Bois 3 si tu n'en as jamais fait"
  },
  {
    "Phrase proposée": "Bois 3 gorgées si tu as déjà raté/arrêté ton baptême une fois"
  },
  {
    "Phrase proposée": "Enlève autant de vêtement que tu as d'étoile sur ton couvre-chef"
  },
  {
    "Phrase proposée": "Si tu penses que le bureau ACS n'est pas très efficace bois 3, sinon distribue 4"
  },
  {
    "Phrase proposée": "Tous ceux qui ont déjà mangé des astictos boivent 2"
  },
  {
    "Phrase proposée": "Tous ceux qui ont déjà courru tout nu en pleine acti boivent 2"
  },
  {
    "Phrase proposée": "Donnes 1 gorgée par fillot que tu as."
  },
  {
    "Phrase proposée": "Guerre des étoiles : Si tu as plus d'étoile que ton voisin de droite, il boit autant de gorgées que tu as d'étoiles, sinon bois les."
  },
  {
    "Phrase proposée": "Tu es le vieux con, choisi un jeune qui sera ton miroir pour la partie. Sinon bois 3"
  },
  {
    "Phrase proposée": "Si tu as eu des relations sexuelles pendant une acti, tu peux donner 5 et boire 2. Sinon il serait temps de t'y mettre"
  },
  {
    "Phrase proposée": "Tous ceux qui ont déjà kiché dans un couvre-chef boivent 2."
  }
]