[
  "Bois une gorgée par année depuis que t'es baptisé (max 10)",
  "{P}, chante le premier couplet d'un chant non-sacré ou bois 4 gorgées",
  "Tu préfères boire ton vomi ou boire de la pisse, les perdants boivent 3 gorgées",
  "Bois 2 gorgées si t'es penné",
  "Bois 2 gorgées si t'es calotté",
  "Si tu as un pénis, bois 1 gorgée",
  "Si tu as un vagin, bois 1 gorgée",
  "Les fumeurs de clopes, de beuh, de shit et les CDF boivent respectivement \n 1, 2 ou 3 gorgées, les gorgées s'additionnent",
  "Si tu t'es déjà endormi sur un lieu de guindaille, bois 2 gorgées, gros déchet...",
  "Bois 1 gorgée pour chaque joueur qui fait partie de ton \n cercle / ordre / guilde (Max un affond)",
  "{P}, si tu as déjà été en corona, donne 2 gorgées à tous les calottés. \n Sinon tous les pennés boivent 2",
  "{P}, bois 2 gorgées par personne que tu as enroulé à cette table",
  "{P}, bois 2 gorgées par couvre-chef folklorique que tu possèdes",
  "{P}, donne 2 gorgées si t'es membre d'au moins un ordre. Sinon bois-les",
  "Le premier à taper sa bite sur la table, donne 4 gorgées",
  "Tous les fossiles boivent 4 gorgées car ils sont cons",
  "Bois 3 gorgées par fois où tu as perdu un attribut folklorique",
  "Si tu as déjà couché avec un(e) comitard(e) donne 3 gorgées. \n Si c'était pendant ta bleusaille tu peux affoner avec elle/lui",
  "Si tu as déjà uriné sur quelqu'un en guindaille, bois 2 gorgées",
  "Donne 2 gorgées par baptême de ton cercle que tu as vécu (max 10)",
  "Bois 2 gorgées si tu as déjà couché avec un(e) {C}",
  "Bois 2 gorgées si tu as déjà couché avec un(e) {C}",
  "Bois 2 gorgées si tu as déjà couché avec un(e) {C}",
  "Bois 2 gorgées si tu as déjà couché avec un(e) {C}",
  "Bois 2 gorgées si tu as déjà couché avec un(e) {C}",
  "Bois 2 gorgées si tu as déjà couché avec un(e) {C}",
  "{P}, donne 2 gorgées par année de comité que tu as fait. \n Bois 3 si tu n'en as jamais fait (max 10)",
  "Bois 3 gorgées si tu as déjà arrêté ton baptême une fois, \n affonne tes comitards qui t’ont baptisé si tu l'as refais et que tu as réussi !",
  "Enlève autant de vêtement que tu as d'étoile sur ton couvre-chef ou bois-les",
  "Si tu penses que le bureau ACS n'est pas très efficace bois 3, \n sinon distribue 4, si tu es du comité, A POILS !",
  "Tous ceux qui ont déjà mangé des asticots boivent 2",
  "Tous ceux qui ont déjà couru tout nu en pleine acti boivent 2",
  "{P}, donne 1 gorgée par fillot que tu as. (max 10)",
  "Guerre des étoiles : Si tu as plus d'étoile que ton voisin de droite, \n il boit autant de gorgées que tu as d'étoiles",
  "{P}, tu es le vieux con, choisis un jeune qui sera ton miroir pour la partie",
  "{P}, si tu as eu des relations sexuelles pendant une acti, tu peux \n donner 5 et boire 2. Sinon il serait temps de t'y mettre",
  "Tous ceux qui ont déjà kiché dans un couvre-chef boivent 2",
  "Si t'as déjà gerbé en mémé, bois 3 gorgées",
  "{P} affonne ton verre avec le/la joueur(euse) de ton choix",
  "{P} bois 4 gorgées, ta gueule et bois-les au lieu de te plaindre",
  "Tout le monde boit, mettez-vous d'accord sur la quantité",
  "Tu préfères aller en TD ou aller en cantus? Les gagnants boivent \n 2 gorgées pour fêter ça",
  "{P}, si tu as des fillots autour de la table, affonne les, ces gros cons!",
  "Tous les (actuels) comitards distribuent 3 gorgées",
  "Tu préfère être CEI ou être CEI? Dans tous les cas, \n tout le monde boit 2 gorgées pour le CEI!",
  "On a plus d'idées... du coup buvez 2 gorgées!",
  "Si t'as déjà joué au docteur derrière la jefke bois 2 gorgées",
  "{P}, lance une ESTAFETTE GENERALE !",
  "{P}, invente une règle, on a la flemme",
  "A tour de rôle, donnez le nom de baptême et le cercle de la personne à ta droite",
  "Tou(te)s les cobleu(ette)s sont en miroir",
  "Votez tous ensemble celui ou celle qui d'après vous va \n mourir (mort bourré) en premier, il/elle affonne",
  "{P}, bois le même nombre de gorgées que la prochaine personne doit boire",
  "La prochaine personne qui boit, boit double",
  "Si tu trouves que le CEI est cool, bois 3 gorgées",
  "Team chat ou team chien? Les perdants boivent 2 gorgées",
  "Tu préfères la penne ou la calotte, quoi que? Les perdants boivent 3 gorgées",
  "Bois une gorgée par personne avec qui tu coucherais ici",
  "Ceux qui ont moins que la moitié de leur verre, affond!",
  "{P}, raconte une histoire en guindaille que tu as vécue",
  "{P}, donne les couleurs du cercle de la personne à \n ta gauche, 2 gorgées en cas d’échec",
  "{P}, distribue autant de gorgées que de cercle d’Alma que tu citeras",
  "Bois 3 gorgées si tu guindailles plus dans un autre cercle que le tien",
  "Tous les baptisés après 2013 boivent 2 gorgées",
  "Tous les baptisés avant 2014 boivent 2 gorgées",
  "Si un(e) de tes fillot(te)s a déjà été président(e), donnes 4",
  "Si on t'a déjà mis Ad Siberiam, bois 2 et donne 2",
  "Si ton nom de baptême fait plus de 3 syllabes bois 2 et pleure",
  "Si tu as déjà été président donne 6 gorgées. Tous ceux qui ont été tes bleus peuvent te donner 3",
  "Si tu as déjà foiré ton propre chant de cercle, bois 2",
  "Si tu t'es déjà endormi sur une table en cantus donne 3 gorgées et prend 1",
  "{P}, désormais tu es le bleu, tu dois aller chercher à boire pour les autres",
  "{P}, si tu as déjà couché avec un(e) de tes bleu(ette)s, même après bleusaille, donne 1 gorgée par bleu(ette) victime de tes charmes.",
  "{P}, Tu es le barman, tu peux distribuer une gorgée à qui tu veux à chaque tour",
  "Si tu as déjà eu des relations sexuelles en portant un attribut folklorique, bois 2 et donne 2",
  "Un affond en hommage à la baleine disparue...",
  "Si tu portes un short affonne pour le CEG!",
  "Si tu n'es pas juste hétérosexuel affone pour le CMH!",
  "Si ton cercle va mourir affonne le CEMA",
  "Si ton cercle est mort affonne BULS",
  "Ad Sympathi pour le #consentement et le CH!",
  "Petit comique! Raconte-nous une blague. Si la moitié de l’assemblée ris, donne 4 sinon prends les",
  "« Les caractéristique d’un bon guindailleur », le premier qui ne sait pas ou répète bois 2 gorgées",
  "Affond folklorique: show us what you got ! Sinon bois 4",
  "Affond folklorique revisité: tout est dans le titre. Sinon t’es nul et bois 4",
  "Donne une caractéristique du cercle à ta gauche. Si elle est validée, donne 2 gorgées sinon prends les",
  "Donne 1 gorgée par personne de la guindaille avec qui t’as couché (max 10)",
  "Reverse ! Les néos distribuent 4 gorgées !",
  "Entre {P} et {S}: qui est le plus susceptible de finir alcoolique ?",
  "Entre {P} et {S}: qui est le plus susceptible de finir alcoolique ?",
  "Entre {P} et {S}: qui est le plus susceptible de finir alcoolique ?",
  "« Les trucs à prendre en cas de gueule de bois », le premier qui ne sait pas ou répète bois 4 gorgées. \n ça lui apprendra !",
  "{P} fini toutes tes phrases par « Ok boomer »",
  "Donne 2 gorgées à ton meilleure pote de guindaille présent. Si t’es solo, donne-en 2 au pif. \n C’est comme-ça qu’on se fait des potes",
  "Aux fumeurs: bois autant de gorgées que tu as fumé de clopes/bédos depuis le début de la soirée (max 10)",
  "Carapils ou pas carapils? Votez ! Les perdants boivent 3 gorgées",
  "A tout de rôle: distribue autant de gorgées que de lettre/ insignes manquantes sur ton couvre-chef (max 8)"
]